export default {
    m_onboarding: 'Бортта',
    m_onboarding_close: 'Жабық',
    m_onboarding_intro_title_1: '',
    m_onboarding_intro_title_2: '',
    m_onboarding_intro_title_3: '',
    m_onboarding_intro_title_4: '',
    m_onboarding_intro_title_5: '',
    m_onboarding_next: 'Келесі',
    m_onboarding_skip: 'Өткізіп жіберу',
    m_onboarding_start: 'Бастау',
    m_project_intro_text_1: 'TezSum-ға қош келдіңіз! Енді нөміріңіз арқылы тіркеуден өтіп, шарттармен танысыңыз: бізбен оңай, тиімді, ыңғайлы және қауіпсіз! Бізбен болғаныңызға рахмет!',
    m_project_intro_text_2: 'Төлемдерді төлеу оңай! «TezSum» төлемін тікелей Tcell балансынан, «Corti Milli» картасынан немесе кез-келген терминалдан толтырыңыз!',
    m_project_intro_text_3: '150-ден астам қызметтерге ақы төлеңіз: күннің кез келген уақытында, кез келген жерде және комиссиясыз!',
    m_project_intro_text_4: 'Сәйкестендіруден кейін сізге жаңа функциялар қол жетімді болады: әмияннан әмиянға лимиті жоғары аударымдар, таксиде төлеу, картаға аударымдарды қабылдау!',
    m_project_intro_text_5: 'Қосымша үнемі дамып келеді: біз сіздерге бұдан да ыңғайлы мүмкіндіктер, бонустар, кассалық төлемдер мен ұсыныстарды дайындаймыз!'
}
