export default {
    m_onboarding: 'Конууда',
    m_onboarding_close: 'жакын',
    m_onboarding_intro_title_1: '',
    m_onboarding_intro_title_2: '',
    m_onboarding_intro_title_3: '',
    m_onboarding_intro_title_4: '',
    m_onboarding_intro_title_5: '',
    m_onboarding_next: 'кийинки',
    m_onboarding_skip: 'Өткөрүү',
    m_onboarding_start: 'Баштоо',
    m_project_intro_text_1: 'TezSum кош келиниз! Эми катар каттайт жана шарттары менен таанышып, ал жеңил, кирешелүү, ыңгайлуу жана биз менен коопсуз болот! биз менен бирге болуу үчүн рахмат!',
    m_project_intro_text_2: 'жеңил төлөгүлө! "TezSum" түздөн-түз Tcell калдыгынан, "Corti Милли" картасын, же каалаган терминалынан Хаж!',
    m_project_intro_text_3: '150дөн ашык тейлөө кызматтардын акысын төлөө: күнү-түнү каалаган убакта, каалаган жерде жана комиссиянын жок!',
    m_project_intro_text_4: 'аныкталгандан кийин, жаңы иш сиз үчүн жеткиликтүү болуп калат: көбөйдү мөөнөт менен капчыгына бир капчыгынан которууларды, таксиде төлөм бир картага акча которууларды кабыл алуу!',
    m_project_intro_text_5: 'Өтүнмөнүн ар дайым өнүгүп жатат: биз андан да ыңгайлуу өзгөчөлүктөр даярданып жатышат, гонорарларды, cashbacks жана силер үчүн сунуштарды!'
}
